[
  "obsidian-banners",
  "notion-like-tables",
  "file-explorer-note-count",
  "obsidian-trash-explorer",
  "obsidian-rtl",
  "recent-files-obsidian",
  "homepage",
  "folder-notes",
  "find-unlinked-files",
  "dbfolder",
  "better-word-count",
  "table-editor-obsidian",
  "obsidian-excalidraw-plugin",
  "obsidian-outliner",
  "omnisearch",
  "obsidian-spaced-repetition",
  "tag-wrangler",
  "obsidian-icon-folder",
  "obsidian-kanban",
  "calendar",
  "obsidian-tasks-plugin",
  "obsidian-markmind",
  "cmdr"
]