[
  "obsidian-git",
  "recent-files-obsidian",
  "obsidian-trash-explorer",
  "cmdr",
  "obsidian-rtl",
  "obsidian-vocabulary-view",
  "obsidian-spaced-repetition",
  "find-unlinked-files",
  "obsidian-excalidraw-plugin",
  "obsidian-mind-map"
]